// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "應用程式錯誤";
"appInternalError" = "應用程式發生內部錯誤。請解除安裝再重新安裝該應用程式。";
"appNeedsSpace" = "起始設定應用程式需要 %.2f MB 的空間，但可用空間只有 %.2f MB。請釋出部分空間，然後重試。";
"appZipDownloadFailedServerNotResponding" = "下載應用程式保存檔失敗。伺服器未回應。";
"applicationDisabled" = "應用程式已停用";
"appWeResourcesNotAccessible" = "無法存取應用程式 Web 資源。";

//c
"cancel" = "取消";
"close" = "關閉";

//d
"downloading" = "下載中...";

//e
"error" = "錯誤";
"errorProcessingRequestFromApp" = "處理應用程式的要求時發生錯誤。";
"errorProcessingZip" = "解壓縮保存檔時發生錯誤。請參閱稍早的訊息，瞭解失敗的原因。";
"exit" = "結束";

//g
"getNewVersion" = "取得新版本";

//o
"ok" = "確定";

//s
"serviceNotification" = "服務通知";

//u
"update" = "更新";
"upgrade" = "升級";
